Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DesktopSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Change show Widgets on Desktop
ar: تغيير إظهار الأدوات على سطح المكتب
ca: Canvia l’opció “Mostra els ginys a l’escriptori”
cs: Změnit zobrazování widgetů na ploše
da: Skift Vis widgets på skrivebord
de: „Widgets auf dem Schreibtisch anzeigen“ ändern
el: Αλλαγή της Εμφάνισης widget στο γραφείο εργασίας
es: Cambiar “Mostrar widgets en el escritorio”
es_us: Cambia el valor de la opción Mostrar widgets en el escritorio.
fi: Vaihda Näytä widgetit työpöydällä -arvo
fr: Modifier « Afficher les widgets sur le bureau »
fr_ca: Modifier « Afficher les widgets sur le bureau »
he: שינוי ההגדרה ״הצגת וידג׳טים ב׳מכתבה׳״
hi: डेस्कटॉप पर विजेट दिखाएँ बदलें
hr: Promijeni prikazivanje widgeta na radnoj površini
hu: A Widgetek megjelenítése az Íróasztalon beállítás módosítása
id: Ubah tampilkan Widget di Desktop
it: Modifica il valore “Mostra widget sulla scrivania”
ja: “ウィジェットをデスクトップに表示”を変更
ko: ‘데스크탑에서 위젯 보기’ 변경
ms: Tukar tunjukkan Widget pada Desktop
nb: Endre Vis widgeter på skrivebordet
nl: Wijzig 'Toon widgets op bureaublad'
pl: Zmień wartość Pokazuj widżety na biurku
pt_br: Alterar a opção Mostrar Widgets na Mesa
pt_pt: Alterar Mostrar widgets na Secretária
ro: Schimbă opțiunea de a afișa widgeturile pe desktop
ru: Изменить настройку «Показывать виджеты на Рабочем столе»
sk: Zmeniť nastavenie zobrazovania widgetov na ploche
sl: Sprememba prikazovanja gradnikov na namizju
sv: Ändra Visa widgetar på skrivbordet
th: เปลี่ยนแสดงวิดเจ็ตบนเดสก์ท็อป
tr: Araç takımlarını masaüstünde göster ayarını değiştir
uk: Змінити параметр показу віджетів на Робочому столі
vi: Thay đổi cài đặt hiển thị các tiện ích trên màn hình nền
zh_cn: 更改“在桌面上显示小组件”
zh_hk: 更改在桌面上顯示小工具
zh_tw: 更改在桌面上顯示小工具

source: Change show windows from application in Stage Manager
ar: تغيير إظهار النوافذ من التطبيقات في منظم الواجهة
ca: Canvia l’opció “Mostra les finestres d’una app” a l’organitzador visual
cs: Změnit zobrazování oken aplikací ve Stage Manageru
da: Skift Vis vinduer fra app i Organisator
de: „App-Fenster in Stage Manager anzeigen“ ändern
el: Αλλαγή της Εμφάνισης παραθύρων από μια εφαρμογή στο Προσκήνιο
es: Cambiar “Mostrar las ventanas de una aplicación” en el organizador visual
es_us: Cambia el valor de la opción Mostrar las ventanas de una app en el organizador visual.
fi: Vaihda Näytä apin ikkunat Järjestäjässä -arvo
fr: Modifier « Afficher les fenêtres d’une application dans Stage Manager »
fr_ca: Modifier le réglage « Afficher les fenêtres d’une application » dans Stage Manager
he: שינוי ההגדרה ״הצגת חלונות מהיישום ב׳מנהל התצוגה׳״
hi: स्टेज मैनेजर में ऐप्लिकेशन से विंडो दिखाएँ बदलें
hr: Promijeni prikazivanje prozora aplikacije u Scenskom upravitelju
hu: Az Azonos alkalmazásból származó ablakok megjelenítése beállítás módosítása
id: Ubah tampilkan jendela dari aplikasi di Pengelola Sorotan
it: Modifica il valore “Mostra finestre da un’applicazione in Stage Manager”
ja: “アプリケーションのウインドウをステージマネージャに表示”を変更
ko: ‘스테이지 매니저에서 응용 프로그램의 윈도우 보기’ 변경
ms: Tukar tunjukkan tetingkap daripada aplikasi dalam Stage Manager
nb: Endre innstillinger for visning av appvinduer i Stage Manager
nl: Wijzig 'Toon vensters van een app in Stage Manager'
pl: Zmień wartość Pokazuj okna z aplikacji w Stage Manager
pt_br: Alterar a opção Mostrar janelas de aplicativos no Organizador Visual
pt_pt: Alterar Mostrar janelas de uma aplicação no Stage Manager
ro: Schimbă opțiunea de a afișa aplicațiile ferestrele din aplicații în Manager de scenă
ru: Изменить настройку показа окон приложения в Постановщике
sk: Zmeniť nastavenie zobrazovania okien aplikácie v Stage Manageri
sl: Sprememba prikazovanja oken aplikacij v Upravitelju scene
sv: Ändra Visa fönster från app i Blickfång
th: เปลี่ยนแสดงหน้าต่างจากแอปพลิเคชันในตัวจัดการให้อยู่ตรงกลาง
tr: Uygulama pencerelerini Sahne Yöneticisi’nde göster ayarını değiştir
uk: Змінити параметр показу вікон із програм у Постановнику
vi: Thay đổi cài đặt hiển thị các cửa sổ từ ứng dụng trong Quản lý màn hình
zh_cn: 更改“在台前调度中显示应用程序窗口”
zh_hk: 更改在幕前管理從應用程式顯示視窗
zh_tw: 更改在「幕前調度」中顯示應用程式的視窗

source: Change Stage Manager enabled
ar: تغيير تمكين منظم الواجهة
ca: Canvia l’estat de l’organitzador visual
cs: Změnit stav aktivace Stage Manageru
da: Skift Organisator slået til
de: „Stage Manager aktiviert“ ändern
el: Αλλαγή της ενεργοποίησης του Προσκηνίου
es: Cambiar la activación del organizador visual
es_us: Cambia el estado de activación del organizador visual.
fi: Vaihda Järjestäjä käytössä -arvo
fr: Modifier l’état d’activation de Stage Manager
fr_ca: Modifier l’état d’activation de Stage Manager
he: שינוי הפעלת ״מנהל התצוגה״
hi: स्टेज मैनेजर को सक्षम में बदलें
hr: Promijeni omogućenost Scenskog upravitelja
hu: A Porondmester engedélyezve beállítás módosítása
id: Ubah Pengelola Sorotan diaktifkan
it: Modifica l’attivazione di Stage Manager
ja: ステージマネージャの有効を変更
ko: ‘스테이지 매니저 활성화됨’ 변경
ms: Tukar Stage Manager didayakan
nb: Endre aktivering for Stage Manager
nl: Wijzig 'Stage Manager ingeschakeld'
pl: Zmień wartość Stage Manager włączony
pt_br: Alterar ativação do Organizador Visual
pt_pt: Alterar ativação do Stage Manager
ro: Schimbă activarea pentru Manager de scenă
ru: Изменить настройку включения Постановщика
sk: Zmeniť stav zapnutia Stage Managera
sl: Sprememba nastavitve Upravitelj scene je omogočen
sv: Ändra aktivering för Blickfång
th: เปลี่ยนตัวจัดการให้อยู่ตรงกลางที่เปิดใช้งานอยู่
tr: Sahne Yöneticisi etkin ayarını değiştir
uk: Змінити параметр активації Постановника
vi: Thay đổi Quản lý màn hình được bật
zh_cn: 更改“台前调度已启用”
zh_hk: 更改已啟用幕前管理
zh_tw: 更改「已啟用幕前調度」

source: Change tiled windows have margins
ar: تغيير النوافذ المتجانبة لها هوامش
ca: Canvia l’opció “Afegeix marges a les finestres ancorades”
cs: Změnit orámování oken vyplňujících strany obrazovky
da: Skift Vinduer i vinduesfelt har margener
de: „Als Kacheln angezeigte Fenster haben Abstand“ ändern
el: Αλλαγή της ρύθμισης «Τα παράθυρα παράθεσης έχουν περιθώρια»
es: Cambiar “Mostrar márgenes en las ventanas ajustadas”
es_us: Cambia el valor de la opción Usar márgenes para ventanas en mosaico.
fi: Vaihda Vierekkäin järjestetyillä ikkunoilla on marginaalit -arvo
fr: Modifier « Laisser une marge autour des fenêtres disposées en mosaïque »
fr_ca: Modifier « Laisser une marge autour des fenêtres en mosaïque »
he: שינוי ההגדרה ״שוליים של אריחי החלונות״
hi: “टाइल की गई विंडोज़ में मार्जिन होते हैं” बदलें
hr: Promijeni da razmješteni prozori imaju margine
hu: A mozaikszerűen elrendezett ablakok szegéllyel rendelkeznek beállítás módosítása
id: Ubah jendela berkotak memiliki margin
it: Modifica il valore “Le finestre disposte a mosaico hanno margini”
ja: “タイル表示されたウインドウにマージンを表示”を変更
ko: ‘배치된 윈도우에 여백 포함’ 변경
ms: Tukar tetingkap berjubin mempunyai margin
nb: Endre innstillinger for Vinduer i rutenett har marger
nl: Wijzig 'Geplaatste vensters hebben marges'
pl: Zmień wartość Zadokowane okna mają marginesy
pt_br: Alterar a opção Aplicar margens às janelas em mosaico
pt_pt: Alterar Janelas em mosaico com margens
ro: Schimbă opțiunea ca ferestrele dispuse în mozaic să aibă spațiu liber împrejur
ru: Изменить настройку «Отображать окна-плитки с полями»
sk: Zmeniť nastavenie okrajov okien umiestnených ako dlaždice
sl: Sprememba nastavitve Razpostavljena okna imajo robove
sv: Ändra Staplade fönster har marginaler
th: เปลี่ยนหน้าต่างที่จัดเรียงมีระยะขอบ
tr: Döşenmiş pencerelerin marjı olsun ayarını değiştir
uk: Змінити параметр показу полів навколо закріплених вікон
vi: Thay đổi cài đặt các cửa sổ xếp cạnh nhau có lề
zh_cn: 更改“平铺窗口边缘空白”
zh_hk: 更改並排的視窗包括邊線
zh_tw: 更改並排的視窗包含邊界

source: Change top left Hot Corner
ar: تغيير الزاوية الفعالة العلوية اليسرى
ca: Canvia l’opció “Angle actiu superior esquerre”
cs: Změnit nastavení levého horního aktivního rohu
da: Skift Øverste venstre aktive hjørne
de: Aktive Ecke oben links ändern
el: Αλλαγή της πάνω αριστερής ενεργής γωνίας
es: Cambiar la esquina activa superior izquierda
es_us: Cambia el valor de la opción Esquina activa superior izquierda.
fi: Vaihda ylävasen aktivointikulma
fr: Modifier le coin actif supérieur gauche
fr_ca: Modifier « Coin actif supérieur gauche »
he: שינוי ההגדרה של הפינה החמה השמאלית העליונה
hi: ऊपरी बायाँ हॉट कॉर्नर बदलें
hr: Promijeni gornji lijevi aktivni kut
hu: A Bal felső aktív sarok beállítás módosítása
id: Ubah Pojok Aktif kiri atas
it: Modifica l’angolo attivo in alto a sinistra
ja: “左上のホットコーナー”を変更
ko: 왼쪽 상단 핫 코너 변경
ms: Tukar Sudut Pantas kiri atas
nb: Endre aktivt hjørne øverst til venstre
nl: Wijzig 'Interactieve hoek linksboven'
pl: Zmień wartość Lewy górny aktywny narożnik
pt_br: Alterar a opção Canto de Acesso Rápido superior esquerdo
pt_pt: Alterar canto ativo superior esquerdo
ro: Schimbă opțiunea pentru colțul activ din stânga sus
ru: Изменить настройку «Активный угол слева вверху»
sk: Zmeniť ľavý horný aktívny roh
sl: Sprememba zgornjega levega aktivnega kota
sv: Ändra övre vänstra aktiva hörnet
th: เปลี่ยนมุมด่วนซ้ายบน
tr: Sol üst sıcak köşe ayarını değiştir
uk: Змінити верхній лівий активний кут
vi: Thay đổi cài đặt Góc nóng trên cùng bên trái
zh_cn: 更改左上触发角
zh_hk: 更改左上角熱點
zh_tw: 更改左上角熱點

source: Change top right Hot Corner
ar: تغيير الزاوية الفعالة العلوية اليمنى
ca: Canvia l’opció “Angle actiu superior dret”
cs: Změnit nastavení pravého horního aktivního rohu
da: Skift Øverste højre aktive hjørne
de: Aktive Ecke oben rechts ändern
el: Αλλαγή της πάνω δεξιά ενεργής γωνίας
es: Cambiar la esquina activa superior derecha
es_us: Cambia el valor de la opción Esquina activa superior derecha.
fi: Vaihda yläoikea aktivointikulma
fr: Modifier le coin actif supérieur droit
fr_ca: Modifier « Coin actif supérieur droit »
he: שינוי ההגדרה של הפינה החמה הימנית העליונה
hi: ऊपरी दायाँ हॉट कॉर्नर बदलें
hr: Promijeni gornji desni aktivni kut
hu: A Jobb felső aktív sarok beállítás módosítása
id: Ubah Pojok Aktif kanan atas
it: Modifica l’angolo attivo in alto a destra
ja: “右上のホットコーナー”を変更
ko: 오른쪽 상단 핫 코너 변경
ms: Tukar Sudut Pantas kanan atas
nb: Endre aktivt hjørne øverst til høyre
nl: Wijzig 'Interactieve hoek rechtsboven'
pl: Zmień wartość Prawy górny aktywny narożnik
pt_br: Alterar a opção Canto de Acesso Rápido superior direito
pt_pt: Alterar canto ativo superior direito
ro: Schimbă opțiunea pentru colțul activ din dreapta sus
ru: Изменить настройку «Активный угол справа вверху»
sk: Zmeniť pravý horný aktívny roh
sl: Sprememba zgornjega desnega aktivnega kota
sv: Ändra övre högra aktiva hörnet
th: เปลี่ยนมุมด่วนขวาบน
tr: Sağ üst sıcak köşe ayarını değiştir
uk: Змінити верхній правий активний кут
vi: Thay đổi cài đặt Góc nóng trên cùng bên phải
zh_cn: 更改右上触发角
zh_hk: 更改右上角熱點
zh_tw: 更改右上角熱點

source: Change use iPhone Widgets
ar: تغيير استخدام أدوات iPhone
ca: Canvia l’opció “Utilitza els ginys de l’iPhone”
cs: Změnit stav volby Použít widgety pro iPhone
da: Skift Brug iPhone-widgets
de: „iPhone-Widgets verwenden“ ändern
el: Αλλαγή της ρύθμισης «Χρήση widget iPhone»
es: Cambiar “Usar widgets del iPhone”
es_us: Cambiar Usar widgets del iPhone
fi: Vaihda Käytä iPhone-widgettejä -arvo
fr: Modifier « Utiliser des widgets pour iPhone »
fr_ca: Modifier « Utiliser des widgets pour iPhone »
he: שינוי ההגדרה ״שימוש בווידג׳טים של ה-iPhone״
hi: “iPhone विजेट का इस्तेमाल करें” बदलें
hr: Promijeni uporabu widgeta iPhonea
hu: Az iPhone-widgetek használata beállítás módosítása
id: Ubah gunakan Widget iPhone
it: Modifica il valore “Usa widget di iPhone"
ja: “iPhoneウィジェットを使用”を変更
ko: ‘iPhone 위젯 사용’ 변경
ms: Tukar gunakan Widget iPhone
nb: Endre bruk iPhone-widgeter
nl: Wijzig 'Gebruik iPhone-widgets'
pl: Zmień wartość Używaj widżetów z iPhone’a
pt_br: Alterar a opção Usar Widgets do iPhone
pt_pt: Alterar Usar widgets do iPhone
ro: Schimbă utilizarea widgeturilor de iPhone
ru: Изменить настройку «Использовать виджеты для iPhone»
sk: Zmeniť nastavenie Použiť widgety pre iPhone
sl: Sprememba uporabe gradnikov za iPhone
sv: Ändra Använd iPhone-widgetar
th: ใช้วิดเจ็ต iPhone
tr: iPhone araç takımlarını kullan ayarını değiştir
uk: Змінити параметр «Використовувати віджети iPhone»
vi: Thay đổi cài đặt sử dụng tiện ích của iPhone
zh_cn: 更改“使用iPhone小组件”
zh_hk: 更改使用iPhone小工具
zh_tw: 更改使用iPhone小工具

source: Change Widget style
ar: تغيير نمط الأداة
ca: Canvia l’estil dels ginys
cs: Změnit styl widgetů
da: Skift Widget-stil
de: Widget-Stil ändern
el: Αλλαγή του στιλ widget
es: Cambiar “Estilo de los widgets”
es_us: Cambia el estilo de un widget.
fi: Vaihda Widgetin tyyli
fr: Modifier « Style des widgets »
fr_ca: Modifier « Style de widget »
he: שינוי סגנון הווידג׳ט
hi: विजेट शैली बदलें
hr: Promijeni stil widgeta
hu: A Widgetstílus módosítása
id: Ubah gaya Widget
it: Modifica lo stile dei widget
ja: ウィジェットスタイルを変更
ko: 위젯 스타일 변경
ms: Tukar gaya Widget
nb: Endre widgetstil
nl: Wijzig widgetstijl
pl: Zmień wartość Styl widżetu
pt_br: Alterar estilo do Widget
pt_pt: Alterar estilo dos widgets
ro: Schimbă stilul widgeturilor
ru: Изменить стиль виджетов
sk: Zmeniť štýl widgetov
sl: Sprememba sloga gradnika
sv: Ändra Widget-stil
th: เปลี่ยนลักษณะวิดเจ็ต
tr: Araç takımı stili ayarını değiştir
uk: Змінити стиль віджетів
vi: Thay đổi kiểu tiện ích
zh_cn: 更改小组件样式
zh_hk: 更改小工具樣式
zh_tw: 更改小工具樣式

source: Change window title bar double-click action
ar: تغيير إجراء النقر مرتين على تجانب النوافذ
ca: Canvia l’acció del doble clic a la barra del títol de la finestra
cs: Změnit akci při dvojím kliknutí na záhlaví okna
da: Skift handling ved dobbeltklik på et vindues titellinje
de: Aktion für Doppelklicken auf Fenstertitel ändern
el: Αλλαγή της ενέργειας διπλού κλικ της γραμμής τίτλου παραθύρου
es: Cambiar la acción al hacer doble clic en la barra de título de la ventana
es_us: Cambia la acción de hacer doble clic en la barra de título de una ventana.
fi: Vaihda ikkunan otsikkopalkin kaksoisklikkauksen toiminto
fr: Modifier l’action de double-clic sur la barre de titre d’une fenêtre
fr_ca: Modifier l’action de double-clic sur la barre de titre d’une fenêtre
he: שינוי פעולת הלחיצה הכפולה בשורת הכותרת של החלון
hi: विंडो टाइटल बार डबल-क्लिक क्रिया बदलें
hr: Promijeni postupak dvostrukog klikanja u naslovnoj traci prozora
hu: A Dupla kattintás az ablak címsorára beállítás módosítása
id: Ubah tindakan klik dua kali bar judul jendela
it: Modifica l’azione per il doppio clic sulla barra del titolo della finestra
ja: ウインドウのタイトルバーをダブルクリックしたときのアクションを変更
ko: 윈도우 제목 막대 두 번 클릭 동작 변경
ms: Tukar tindakan dwiklik bar tajuk tetingkap
nb: Endre handling ved dobbeltklikk på tittellinjen i vinduer
nl: Wijzig 'Actie bij dubbel klikken op titelbalk van venster'
pl: Zmień wartość Efekt dwukrotnego kliknięcia w pasek tytułu okna
pt_br: Alterar a opção Ação do clique duplo na barra de título da janela
pt_pt: Alterar a ação de duplo clique na barra de título da janela
ro: Schimbă acțiunea la dublu clic pe bara de titlu a ferestrei
ru: Изменить действие при двойном нажатии на строку заголовка окна
sk: Zmeniť akciu pri dvojitom kliknutí na lištu s názvom okna
sl: Sprememba dejanja dvojnega klika naslovne vrstice okna
sv: Ändra åtgärd vid dubbelklick på ett fönsters namnlist
th: เปลี่ยนการทำงานการคลิกสองครั้งที่แถบชื่อเรื่องของหน้าต่าง
tr: Pencere başlık çubuğunu çift tıklama eylemi ayarını değiştir
uk: Змінити дію подвійного клацання на заголовку вікна
vi: Thay đổi tác vụ bấm hai lần vào thanh tiêu đề cửa sổ
zh_cn: 更改窗口标题栏连按操作
zh_hk: 更改視窗標題列按兩下動作
zh_tw: 更改視窗標題列按兩下的動作

source: Click wallpaper to reveal desktop
ar: النقر على الخلفية لكشف سطح المكتب
ca: Clic al fons de pantalla per mostrar l’escriptori
cs: Kliknutím na tapetu zobrazovat plochu
da: Klik på baggrunden for at vise skrivebordet
de: Zum Anzeigen des Schreibtischs auf Hintergrundbild klicken
el: Κάντε κλικ στην ταπετσαρία για εμφάνιση του γραφείου εργασίας
es: Hacer clic en el fondo de pantalla para mostrar el escritorio
es_us: Hacer clic en el fondo de pantalla para mostrar el escritorio
fi: Näytä työpöytä klikkaamalla taustakuvaa
fr: Cliquer sur le fond dʼécran pour afficher le bureau
fr_ca: Cliquer sur le fond d’écran pour afficher le bureau
he: לחיצה על תמונת הרקע לחשיפת המכתבה
hi: डेस्कटॉप देखने के लिए वॉलपेपर पर क्लिक करें
hr: Kliknite pozadinu za otkrivanje radne površine
hu: Íróasztal megjelenítése a háttérképre kattintással
id: Klik wallpaper untuk memperlihatkan desktop
it: Fai clic sullo sfondo per mostrare la scrivania
ja: 壁紙をクリックしてデスクトップを表示
ko: 배경화면을 클릭하여 데스크탑 표시
ms: Klik hias latar untuk mendedahkan desktop
nb: Klikk på bakgrunnen for å vise skrivebordet
nl: Klik op achtergrond om bureaublad te tonen
pl: Kliknij w tapetę, aby odsłonić biurko
pt_br: Clique na imagem de fundo para revelar a mesa
pt_pt: Clicar no papel de parede para mostrar a secretária
ro: Efectuarea unui clic pe fundal afișează desktopul
ru: Показывать Рабочий стол при нажатии на обоях
sk: Kliknutím na pozadie zobraziť plochu
sl: Klik ozadja za prikaz namizja
sv: Klicka på bakgrundsbilden för att visa skrivbordet
th: คลิกภาพพื้นหลังเพื่อแสดงเดสก์ท็อป
tr: Masaüstünü göstermek için duvar kâğıdını tıkla
uk: Показувати робочий стіл після клацання на шпалері
vi: Bấm vào hình nền để hiển thị màn hình nền
zh_cn: 点按墙纸以显示桌面
zh_hk: 點一下背景圖片來顯示桌面
zh_tw: 按一下背景圖片來顯示桌面

source: Clicking your wallpaper will move all windows out of the way to allow access to your desktop items and widgets.
ar: عند النقر على الخلفية، تتم إزاحة كل النوافذ بعيدًا للوصول إلى عناصر وأدوات سطح المكتب.
ca: En fer clic al fons de pantalla, s’enretiraran les finestres perquè puguis accedir als ítems de l’escriptori i als ginys.
cs: Po kliknutí na tapetu zmizí všechna okna, abyste měli přístup k položkám a widgetům na ploše.
da: Hvis du klikker på baggrunden, flyttes alle vinduer, så du får adgang til skrivebordsemner og widgets.
de: Durch Klicken auf das Hintergrundbild werden alle Fenster zur Seite bewegt, damit du auf deine Schreibtischobjekte und Widgets zugreifen kannst.
el: Αν κάνετε κλικ στην ταπετσαρία, θα μετακινηθούν όλα τα παράθυρα στην άκρη για να εμφανιστούν τα στοιχεία του γραφείου εργασίας και τα widget.
es: Al hacer clic en el fondo de pantalla, se apartarán todas las ventanas a un lado para que puedas acceder al escritorio y a tus widgets.
es_us: Al hacer clic en el fondo de pantalla se desplazarán las ventanas hacia los lados para permitirte acceder a tus widgets y elementos en el escritorio.
fi: Työpöydän klikkaaminen siirtää kaikki ikkunat pois tieltä, jolloin työpöytäkohteet ja -widgetit ovat ulottuvilla.
fr: En cliquant sur votre fond d’écran, vous désencombrez l’écran en masquant toutes les fenêtres pour vous permettre d’accéder aux éléments et widgets du bureau.
fr_ca: Un clic sur votre fond d’écran écartera toutes les fenêtres pour vous donner accès aux éléments et widgets de votre bureau.
he: לחיצה על תמונת הרקע תזיז הצידה את כל החלונות ותאפשר גישה לפריטים ולווידג׳טים במכתבה.
hi: जब आप अपने वॉलपेपर पर क्लिक करेंगे, तो सभी विंडो सामने से हटा दी जाएँगी ताकि आप अपने डेस्कटॉप आइटम और विजेट ऐक्सेस कर सकें।
hr: Klikanjem pozadine uklanjaju se svi prozori s puta kako biste imali pristup stavkama i widgetima radne površine.
hu: Ha a háttérképre kattint, az összes ablak a képernyő szélére húzódik, így Ön hozzáférhet az Íróasztalon található elemekhez és widgetekhez.
id: Mengeklik wallpaper Anda akan menyingkirkan semua jendela dari tampilan agar Anda dapat mengakses item serta widget desktop.
it: Se fai clic sullo sfondo, tutte le finestre verranno spostate per consentirti di accedere agli elementi e ai widget sulla scrivania.
ja: 壁紙をクリックすると、すべてのウインドウが画面の外に移動して、デスクトップ項目やウィジェットにアクセスしやすくなります。
ko: 배경화면을 클릭하면 모든 윈도우가 옆으로 이동하여 데스크탑 항목 및 위젯에 접근할 수 있습니다.
ms: Mengklik hias latar anda akan mengalihkan semua tetingkap ke tepi untuk membenarkan akses kepada item dan widget desktop anda.
nb: Når du klikker på bakgrunnen, flyttes alle vinduer ut av syne slik at du får tilgang til skrivebordsobjekter og widgeter.
nl: Als je op de achtergrond klikt, worden alle vensters aan de kant geschoven om je toegang te geven tot je bureaubladonderdelen en widgets.
pl: Kliknięcie w tapetę odsunie wszystkie okna, zapewniając dostęp do rzeczy i widżetów na biurku.
pt_br: Se você clicar na imagem de fundo, moverá todas as janelas do primeiro plano para dar acesso aos itens e widgets da mesa.
pt_pt: Se clicar no papel de parede, todas as janelas são movidas para o lado para permitir o acesso aos elementos da secretária e aos widgets.
ro: Când faceți clic pe fundal, toate ferestrele vor fi ascunse pentru a permite accesul la articolele și widgeturile de pe desktop.
ru: При нажатии на обоях все окна раздвинутся, предоставив Вам доступ к объектам и виджетам на Рабочем столе.
sk: Po kliknutí na pozadie sa všetky okná odsunú nabok, aby ste mali prístup k položkám a widgetom na ploche.
sl: Če kliknete ozadje, se bodo vsa okna umaknila in omogočila dostop do elementov namizja in gradnikov.
sv: När du klickar på bakgrundsbilden flyttas alla fönster och ger dig tillgång till skrivbordsobjekt och widgetar.
th: การคลิกภาพพื้นหลังของคุณจะย้ายหน้าต่างทั้งหมดออกเพื่ออนุญาตให้เข้าถึงรายการเดสก์ท็อปและวิดเจ็ตของคุณ
tr: Duvar kâğıdınıza tıkladığınızda tüm pencereler, masaüstü öğelerinize ve araç takımlarınıza erişebilmeniz için kenara çekilir.
uk: Після клацання на шпалері всі вікна розсунуться, щоб надати доступ до елементів робочого стола й віджетів.
vi: Việc bấm vào hình nền sẽ di chuyển tất cả các cửa sổ sang bên để cho phép truy cập vào các mục và tiện ích trên màn hình nền của bạn.
zh_cn: 点按墙纸将移开所有窗口以允许访问桌面项目和小组件。
zh_hk: 按一下背景圖片會將所有視窗移開以允許取用你的桌面項目和小工具。
zh_tw: 按一下背景圖片會將所有視窗移開，讓你取用桌面項目和小工具。

source: Close windows when quitting an application
ar: إغلاق النوافذ عند إنهاء التطبيق
ca: Tanca les finestres en sortir d’una app
cs: Při ukončování aplikací zavírat okna
da: Luk vinduer, når en app sluttes
de: Fenster beim Beenden einer App schließen
el: Κλείσιμο των παραθύρων κατά τον τερματισμό μιας εφαρμογής
es: Cerrar las ventanas al salir de una aplicación
es_us: Cerrar ventanas al salir de una app
fi: Sulje ikkunat, kun lopetat apin
fr: Fermer les fenêtres à la fermeture d’une application
fr_ca: Fermer les fenêtres à la fermeture d’une application
he: סגירת חלונות בעת סיום פעולה של יישום
hi: ऐप्लिकेशन बंद करने पर उसकी सभी विंडो भी बंद करें
hr: Zatvori prozore prilikom zatvaranja aplikacije
hu: Ablakok bezárása az alkalmazások bezárásakor
id: Tutup jendela saat keluar dari aplikasi
it: Chiudi le finestre quando esci da un’applicazione
ja: アプリケーションを終了するときにウインドウを閉じる
ko: 응용 프로그램을 종료하면 윈도우 닫기
ms: Tutup tetingkap apabila keluar daripada aplikasi
nb: Lukk vinduer når en app avsluttes
nl: Sluit vensters bij het stoppen van een app
pl: Zamykaj okna, gdy zamykam aplikacje
pt_br: Fechar janelas ao encerrar um aplicativo
pt_pt: Fechar as janelas ao sair das aplicações
ro: Închide ferestrele la închiderea unei aplicații
ru: Закрывать окна при завершении приложения
sk: Pri ukončovaní aplikácií zatvoriť okná
sl: Pri zapiranju aplikacije zapri okna
sv: Stäng fönster när en app avslutas
th: ปิดหน้าต่างเมื่อออกจากแอปพลิเคชัน
tr: Uygulamadan çıkarken pencereleri kapat
uk: Закривати вікна в разі завершення роботи програми
vi: Đóng các cửa sổ khi thoát ứng dụng
zh_cn: 退出应用程序时关闭窗口
zh_hk: 結束應用程式時關閉視窗
zh_tw: 結束應用程式時關閉視窗

source: Customize…
ar: تخصيص…
ca: Personalitza…
cs: Přizpůsobit…
da: Tilpas…
de: Anpassen …
el: Προσαρμογή…
es: Personalizar…
es_us: Personalizar…
fi: Muokkaa…
fr: Personnaliser…
fr_ca: Personnaliser…
he: התאמה אישית…
hi: कस्टमाइज़ करें…
hr: Prilagodi…
hu: Testreszabás…
id: Sesuaikan…
it: Personalizza…
ja: カスタマイズ…
ko: 사용자화…
ms: Sesuaikan…
nb: Tilpass…
nl: Pas aan…
pl: Dostosuj…
pt_br: Personalizar…
pt_pt: Personalizar…
ro: Personalizare…
ru: Настроить…
sk: Prispôsobiť…
sl: Prilagodi …
sv: Anpassa…
th: กำหนดเอง…
tr: Özelleştir…
uk: Налаштувати…
vi: Tùy chỉnh…
zh_cn: 自定义…
zh_hk: 自訂⋯
zh_tw: 自訂⋯
